/* Localized versions of Info.plist keys */

CFBundleName = "Time Tracker";
CFBundleVersion = 1.3.2;
NSHumanReadableCopyright = "© 2005 Ivan Dramaliev.\nPortions © 2007 Aaron VonderHaar.\nOther Portions © 2009 Rainer Burgstaller";
